[
  { "quote": "Every child is an artist. The problem is how to remain an artist once we grow up. - Pablo Picasso (1932)" },
  { "quote": "Art washes away from the soul the dust of everyday life. - Pablo Picasso (1901)" },
  { "quote": "Creativity takes courage. - Henri Matisse (1945)" },
  { "quote": "I am seeking. I am striving. I am in it with all my heart. - Vincent van Gogh (1889)" },
  { "quote": "I dream my painting and I paint my dream. - Vincent van Gogh (1888)" },
  { "quote": "The chief enemy of creativity is 'good' sense. - Pablo Picasso (1937)" },
  { "quote": "Art is the lie that enables us to realize the truth. - Pablo Picasso (1907)" },
  { "quote": "I am always doing what I cannot do yet, in order to learn how to do it. - Vincent van Gogh (1885)" },
  { "quote": "Great things are done by a series of small things brought together. - Vincent van Gogh (1890)" },
  { "quote": "I prefer to work with my hands and my imagination rather than with words. - Michelangelo (1512)" },
  { "quote": "The painter should paint what he feels, not what he sees. - Paul Cézanne (1895)" },
  { "quote": "I am not strange, I am just not normal. - Salvador Dalí (1931)" },
  { "quote": "Those who do not want to imitate anything, produce nothing. - Salvador Dalí (1942)" },
  { "quote": "Color is my day-long obsession, joy, and torment. - Claude Monet (1872)" },
  { "quote": "I must have flowers, always, and always. - Claude Monet (1890)" },
  { "quote": "I dream of painting and then I paint my dream. - Vincent van Gogh (1889)" },
  { "quote": "In art, the hand can never execute anything higher than the heart can imagine. - Ralph Waldo Emerson (1841)" },
  { "quote": "Art is not what you see, but what you make others see. - Edgar Degas (1875)" },
  { "quote": "Painting is just another way of keeping a diary. - Pablo Picasso (1935)" },
  { "quote": "An artist cannot fail; it is a success to be one. - Charles Horton Cooley (1900)" },
  { "quote": "The aim of art is to represent not the outward appearance of things, but their inward significance. - Aristotle (4th century BC)" },
  { "quote": "To practice any art, no matter how well or badly, is a way to make your soul grow. - Kurt Vonnegut (1970)" },
  { "quote": "Art enables us to find ourselves and lose ourselves at the same time. - Thomas Merton (1958)" },
  { "quote": "Art is the most beautiful of all lies. - Claude Debussy (1905)" },
  { "quote": "The artist is nothing without the gift, but the gift is nothing without work. - Émile Zola (1890)" },
  { "quote": "The job of the artist is always to deepen the mystery. - Francis Bacon (1960)" },
  { "quote": "Art is a collaboration between God and the artist, and the less the artist does the better. - André Gide (1920)" },
  { "quote": "Art is the only way to run away without leaving home. - Twyla Tharp (1979)" },
  { "quote": "Art is a way of recognizing oneself. - Louise Bourgeois (1982)" },
  { "quote": "Art is not freedom from discipline, but disciplined freedom. - John F. Kennedy (1961)" },
  { "quote": "The essence of all beautiful art, all great art, is gratitude. - Friedrich Nietzsche (1886)" },
  { "quote": "Art is the stored honey of the human soul. - Theodore Dreiser (1920)" },
  { "quote": "Art is the only serious thing in the world. And the artist is the only person who is never serious. - Oscar Wilde (1890)" },
  { "quote": "A work of art which did not begin in emotion is not art. - Paul Cézanne (1890)" },
  { "quote": "The painter has the universe in his mind and hands. - Leonardo da Vinci (1505)" },
  { "quote": "Art is the most intense mode of individualism that the world has known. - Oscar Wilde (1890)" },
  { "quote": "Every artist dips his brush in his own soul. - Henry Ward Beecher (1880)" },
  { "quote": "Art is the highest form of hope. - Gerhard Richter (1980)" },
  { "quote": "Art is a line around your thoughts. - Gustav Klimt (1905)" },
  { "quote": "Art is the triumph over chaos. - John Cheever (1960)" },
  { "quote": "An artist is not paid for his labor but for his vision. - James Whistler (1877)" },
  { "quote": "Art should comfort the disturbed and disturb the comfortable. - Cesar Cruz (2000)" },
  { "quote": "Art is the stored honey of the human soul, gathered on wings of misery and travail. - Theodore Dreiser (1920)" },
  { "quote": "Art is the most powerful way to capture the imagination of the human heart. - Unknown (20th century)" },
  { "quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep. - Scott Adams (1990)" },
  { "quote": "Painting is silent poetry, and poetry is painting that speaks. - Plutarch (100 AD)" },
  { "quote": "Art is the only way to run away without leaving home. - Twyla Tharp (1979)" },
  { "quote": "I am seeking, I am striving, I am in it with all my heart. - Vincent van Gogh (1889)" },
  { "quote": "The purpose of art is washing the dust of daily life off our souls. - Pablo Picasso (1932)" },
  { "quote": "Every artist was first an amateur. - Ralph Waldo Emerson (1841)" },
  { "quote": "Art is the signature of civilizations. - Beverly Sills (1980)" }
]
